{
  "en": {
    "enquire_by_email": "Enquire by email",
    "animal_masterpiece" : "YOUR ANIMAL IN A WATERCOLOR MASTERPIECE",
    "my_services" : "MY SERVICES",
    "check_portfolio_enquire" : "Check my portfolio and enquire now",
    "what_client_say" : "WHAT MY COMMISSION CLIENTS SAY",
    "personalized_portraits_your_pet" : "PERSONALIZED PORTRAITS OF YOUR PET",
    "personalized_portraits_your_pet_description" : "Exclusive handmade portraits! Immortalize the essence and affection of your pet with a portrait that's completely personalized to you. Each work is created with attention to the smallest detail, capturing your companion's unique personality in watercolor. Using delicate techniques and 100% professional materials, I transform each brushstroke into a faithful and lively representation, bringing out the most striking features of the animal you love. Whether it's a gift for yourself or for someone special, a personalized portrait is a unique way to celebrate the love and bond you share with your pet.",
    "personalized_portraits_wildlife" : "PERSONALIZED WILDLIFE PORTRAITS",
    "personalized_portraits_wildlife_description" : "Bring the beauty of nature into your home with exclusive portraits of wild animals. Each painting is done by hand, capturing the strength, elegance and uniqueness of these beings in watercolor. As a biologist, I bring special attention and in-depth knowledge of the characteristics of each species, which allows me to represent each animal more accurately. With an artistic and scientific eye, my pieces go beyond decoration, bringing a connection with the natural world. Ideal for nature lovers and those who want to transform their environments with inspiring and engaging art. Transform your wall by choosing your favorite animal and bringing wildlife represented in art into your home.",
    "news_comming_soon" : "🎨✨ News comming soon! ✨🎨",
    "news_comming_soon_description" : "We are excited to announce that you will soon be able to purchase an exclusive collection of products featuring the beautiful watercolors of our talented artist! Each piece has been carefully created and printed with her vibrant works, bringing a touch of art to your everyday life. From decorative items to unique accessories, we have a variety of products that will delight art lovers. Stay tuned! We'll be revealing more details and launch dates soon. Don't miss the chance to take a little piece of this magic home! 🌟 Follow us on social media and be among the first to discover this news! 🌟",
    "about_me" :"About me",
    "commissions" : "Commissions",
    "all-portfolio" : "Portfólio",
    "photo-vs-image" : "Photo vs Image",
    "home-page" : "Home",
    "step-1": "Step 1",
    "step-2" : "Step 2", 
    "step-3" : "Step 3",
    "step-4" : "Step 4",
    "step-5" : "Step 5",
    "step-6" : "Step 6",
    "step-1-title": "Request for quotation",
    "step-2-title": "Technical analysis of the images",
    "step-3-title": "Customized quotation",
    "step-4-title": "Quotation approval",
    "step-5-title": "Finalization and review",
    "step-6-title": "Final payment and delivery",
    "step-1-description": "The client initiates the process by sending some photos of the animal or animals they want to see portrayed. Clear, well-lit photographs that capture natural expressions are ideal to ensure realism in the final result. See example of how to take ideal photographs.",
    "step-2-description": "After receiving the photos, I perform a detailed analysis, observing aspects such as sharpness, depth, and lighting quality. These elements are essential to faithfully capture the unique expression and character of the animal.",
    "step-3-description": "Based on the analysis above, I send a detailed quotation to the client, including prices for portraits in A5, A4, A3, and A2 sizes, each corresponding to one animal per portrait. This price considers the size of the portrait and the technical details involved in its execution. If the client is interested in another paper size or wishes to include more than one animal in the same portrait, we ask that these specifications be mentioned when requesting the quotation.",
    "step-4-description": "Once the details are agreed upon and the quotation is approved, the client makes a payment of 50% of the total order value. At this point, a start date is reserved, and I provide an estimated time for the completion and delivery of the portrait.",
    "step-5-description": "When the portrait is finished, I send preliminary photos to the client if they wish to review the result before shipping. This allows for a final look before completion.",
    "step-6-description": "After the final approval, the client makes the remaining 50% payment. Once the payment is completed, the portrait is carefully packaged and shipped to the address provided by the client.",
    "commission-more-questions": "For any questions or clarifications about the process, we are available to assist and make this experience as pleasant and satisfying as possible.",
   "commissions-intro": "To ensure that each portrait meets expectations and conveys the essence of the animal, our commission process follows the steps described below. This method allows us to maintain a high standard of quality and transparent communication with each client.",
    "order_find_out_more" : "Order or find out more",
    "3maria_comment": "'Thank you ❤️. You can even see our reflection in his eyes... a memory for life! 😍' (translated from Portuguese)",
    "jessica_dias_comment": "'It turned out amazing. I loved the result and the whole process. A true art ❤️ My nephew Júnior was beautifully portrayed ❤️' (translated from Portuguese)",
    "filo_duarte_comment": "'I was the lucky one who had the privilege of receiving this gift from my daughter ❤️ congratulations on the art and detail. I LOVED IT 😍👏🏼👏🏼' (translated from Portuguese)",
    "filo_duarte_comment2": "'My Olivia ❤️ she will always be our little girl. She left us too soon and broke our hearts 💔 congratulations on the work 👏🏼👏🏼👏🏼 I LOVED IT' (translated from Portuguese)",
    "maria_joao_comment": "'Thank you 🙏🏼 and congratulations because all 4 portraits are beautiful.' (translated from Portuguese)",
    "maria_batista_comment": "'Perfection, that's my definition of your art ❤️. It's a pleasure to have my cats illustrated by you! Thank you, Paloma' (translated from Portuguese)",
    "kesia_comment": "'They are precious! I am fascinated by your work with the little furry ones 🐾❤️' (translated from Portuguese)",
    "ana_comment": "'It turned out so, so beautiful! Thank you once again, Paloma 🥰🤍' (translated from Portuguese)",
    "patricia_comment": "'I already received it ❤️❤️❤️❤️❤️❤️ I even cried when I saw my little boy, the image is stunning. Thank you so much 🥰🥰🥰🥰🥰' (translated from Portuguese)",
    "salvador_comment": "'Hello, Maru looks super gorgeous!! It's a fantastic job!! 🥰🥰' (translated from Portuguese)",
    "joana_comment": "'Hi Paloma! The portrait is even more wonderful in person. Thank you 🙏🏼 this Father’s Day gift was a huge success.' (translated from Portuguese)",
    "cristovao_comment": "'It looks spectacular, just like Chihiro. Thank you : )' (translated from Portuguese)",
    "eunice_comment": "'My darling ❤️ Thank you for your excellent work and talent! Thank you for all the care throughout the process.' (translated from Portuguese)",
    "fernanco_comment": "'My little girl filled my heart; thank you, Paloma. The surprise made me relive the past with a full heart.' (translated from Portuguese)",
    "alexandra_comment": "'Hi Paloma, I already gave him the portrait! He loved it immensely, and everyone around was amazed by the detail!! Thank you so much, I will recommend 🥰' (translated from Portuguese)",
    "portfolio_description" : "My watercolor portrait portfolio showcases pets and wild animals with a realism that highlights each one's unique personality. The soft brushstrokes and balanced use of colors bring out the details in their expressions and textures, creating pieces that capture the essence and individuality of each animal. From wild creatures to expressive pet portraits, each artwork reflects a blend of technique and attention to detail. Order a personalized portrait now to immortalize your pet's beauty or add an artistic and authentic touch to your decor with a handcrafted wild animal painting.",
    "about_me_description" : "My name is Paloma Linck, and I am from the state of Rio Grande do Sul, Brazil. For as long as I can remember, I have been fascinated by two great passions: art and nature. Since childhood, I have always loved exploring colors, shapes, and expressions through painting. This interest grew naturally, and over the years, as I sought ways to connect more deeply with my essence, I immersed myself in the world of watercolor, honing my technique with dedication and constant practice.",
    "my_art" : "My art",
    "my_art_description" : "Watercolor allows me to capture the essence of animals, both wild and pets, with fluidity and precision. The transparency and softness of this technique are perfect for highlighting the nuances of color and texture found in the animal world, creating unique and vibrant portraits. Each animal I portray carries a story, a unique presence that I strive to translate into subtle details and genuine expressions. My goal is for each piece to deeply resonate with those who view it, aiming to immortalize the striking presence of every animal, whether it’s a wild creature or a beloved companion.", 
    "continuous_learning_improvement" : "Continuous learning and improvement",
    "continuous_learning_improvement_description_en": "My watercolor learning journey has been largely self-taught. Through study and experimentation, I have been refining my skills to achieve a level of fluidity and realism that allows me to accurately capture the essence of animals. With each new piece, I strive to surpass my own limits, experimenting with techniques that bring greater depth, texture, and life to my paintings.",
    "our_team" : "Our team",
    "our_team_description": "Creating watercolor portraits is a journey that involves dedication and collaboration. Currently, our team consists of four members, each playing an essential role in making this work possible.",
    "paloma_artist": "I am the artist behind the portraits and responsible for the entire creative process. From the first contact with the client, I handle all the artistic work and take each step of the order until the final delivery.",
    "douglas_description": "Software developer and, in his spare time, my assistant in the studio tasks. Douglas supports content creation, customer service, and organizing shipments. His presence is essential for each step of the process to flow efficiently.",
    "franklyn_description": "Franklyn is my long-time companion. He has been with me since 2014 and is a calm and reserved cat, always looking for a good spot in the sun. With over 10 years of age, he is a calm and affectionate presence in our daily life.",
    "gaia_description": "Gaia is the opposite of Franklyn: full of energy, curious, and always looking for new adventures. Her intense personality brings joy to the studio, and she and Franklyn make an inseparable duo.",
    "whyGoodLightingMatters": "Why Good Lighting Matters",
    "lightingImportance": "Lighting is crucial for capturing your pet’s unique expressions and details. Natural light is the best option for clear and vibrant photos.",
    "indoorsTip": "Indoors: Position your pet near a large window during daylight hours.",
    "outdoorsTip": "Outdoors: Take photos in shaded areas to avoid harsh shadows, like under trees or on cloudy days.",
    "photoDosAndDonts": "Photo Do’s and Don’ts",
    "do": "Do:",
    "useNaturalLight": "Use natural light whenever possible.",
    "captureExpressions": "Capture your pet’s natural expressions.",
    "ensureFocus": "Ensure the photo is sharp and in focus.",
    "dont": "Don’t:",
    "avoidFlash": "Use direct flash, as it creates unnatural lighting.",
    "avoidDimLighting": "Photograph your pet in dim or poorly lit environments.",
    "avoidAwkwardAngles": "Take photos from far away or at awkward angles.",
    "examplesPhotos": "Examples of Good and Bad Photos",
    "badPhoto": "Bad Photo",
    "goodPhoto": "Good Photo",
    "brightClearPhoto": "Bright, clear, and focused with natural light.",
    "darkBlurryPhoto": "Dark, blurry, or with harsh flash lighting.",
    "additionalTips": "Additional Tips",
    "getAttention": "Get your pet’s attention with toys or treats, but avoid startling them.",
    "takeMultiplePhotos": "Take multiple photos to ensure variety and quality.",
    "captureDetails": "Capture details like their eyes, fur texture, and unique markings.",
    "tips" : "Tips",
    "clickToSeeTips" : "Click here for tips on how to take good photos",
    "howToOrder" : "Find out how to order",
    "open_email" : "Open email",
    "copy_email" : "Copy email",
    "send_instagram_message" : "Send a messagem on instagram",
    "stay_connected" : "Stay Connected",
    "follow_or_send_message": "Follow us on Instagram or send us an email!"
  },
  "pt": {
    "enquire_by_email": "Encomende por email",
    "animal_masterpiece" : "O SEU ANIMAL NUMA OBRA DE ARTE EM AQUARELA",
    "my_services" : "MEUS SERVIÇOS",
    "check_portfolio_enquire" : "Veja o meu porfolio e encomende agora",
    "what_client_say" : "O QUE OS CLIENTES QUE JÁ ENCOMENDARAM DIZEM",
    "personalized_portraits_your_pet" : "RETRATOS PERSONALIZADOS DO SEU PET",
    "personalized_portraits_your_pet_description" : "Retratos exclusivos feitos à mão! Imortalize a essência e o carinho do seu pet com um retrato totalmente personalizado para você. Cada obra é criada com atenção aos mínimos detalhes e capturando a personalidade única do seu companheiro em aquarela. Usando técnicas delicadas, material 100% profissional, transformo cada pincelada numa representação fiel e cheia de vida, trazendo à tona as características mais marcantes do animal que você ama. Seja um presente para você ou para alguém especial, um retrato personalizado é uma forma única de celebrar o amor e o vínculo que você compartilha com o seu pet.",
    "personalized_portraits_wildlife" : "RETRATOS PERSONALIZADOS DA VIDA SELVAGEM",
    "personalized_portraits_wildlife_description" :  "Traga a beleza da natureza para dentro da sua casa com retratos exclusivos de animais selvagens. Cada pintura é feita à mão, capturando a força, a elegância e a singularidade desses seres em aquarela. Como bióloga, trago uma atenção especial e um conhecimento profundo sobre as características de cada espécie, o que me permite representar com maior precisão cada animal. Com um olhar artístico e científico, as minhas peças vão além da decoração, trazendo uma conexão com o mundo natural. Ideal para amantes da natureza e para quem deseja transformar os seus ambientes com arte inspiradora e envolvente. Transforme a sua parede escolhendo o seu animal favorito e levando para a sua casa a vida selvagem representada em arte.",
    "news_comming_soon" : "🎨✨ Novidades em Breve! ✨🎨",
    "news_comming_soon_description" : "Estamos animados em anunciar que em breve você poderá adquirir uma coleção exclusiva de produtos com as belíssimas aquarelas da nossa talentosa artista! Cada peça foi cuidadosamente criada e estampada com as suas obras vibrantes, trazendo um toque de arte para o seu dia a dia. De itens de decoração a acessórios únicos, temos uma variedade de produtos que vão encantar os amantes da arte. Fique ligado! Em breve, revelaremos mais detalhes e datas de lançamento. Não perca a chance de levar um pedacinho dessa magia para casa! 🌟 Acompanhe nossas redes sociais e esteja entre os primeiros a descobrir essas novidades! 🌟",
    "about_me" : "Sobre mim",
    "commissions" : "Encomendas" ,
    "all-portfolio" : "Portfolio",
    "photo-vs-image" : "Foto vs Imagem",
    "home-page" : "Início",
    "step-1" : "Passo 1",
    "step-2" : "Passo 2", 
    "step-3" : "Passo 3",
    "step-4" : "Passo 4",
    "step-5" : "Passo 5",
    "step-6" : "Passo 6",
    "step-1-title" : "Pedido de orçamento",
    "step-2-title" : "Análise técnica das imagens", 
    "step-3-title" : "Orçamento personalizado",
    "step-4-title" : "Aprovação do orçamento",
    "step-5-title" : "Finalização e revisão ",
    "step-6-title" : "Pagamento final e envio",
    "step-1-description" : "O cliente inicia o processo enviando algumas fotos do animal ou dos animais que deseja ver retratados. Fotografias nítidas, bem iluminadas e que captem expressões naturais são ideais para garantir o realismo no resultado final. Ver exemplo de como obter fotografias ideais.",
    "step-2-description" : "Após receber as fotos, faço uma análise detalhada, observando aspectos como nitidez, profundidade e qualidade da iluminação. Esses elementos são essenciais para capturar a expressão e o caráter único do animal de forma fiel.",
    "step-3-description" : "Com base na análise acima, envio um orçamento detalhado ao cliente, com os valores para retratos nos tamanhos A5, A4, A3 e A2, correspondentes a um animal por retrato. Esse valor considera o tamanho do retrato e os detalhes técnicos envolvidos na execução. Caso o cliente tenha interesse em outro tamanho de papel ou deseje a inclusão de mais de um animal no mesmo retrato, pedimos que informe essas especificações no momento do pedido de orçamento.",
    "step-4-description" : "Uma vez acertados os detalhes e aprovado o orçamento, o cliente realiza o pagamento de 50% do valor total da encomenda. Nesse momento, reservo uma data de início e forneço uma estimativa para a conclusão e envio do retrato.",
    "step-5-description" : "Quando o retrato está concluído, envio fotos prévias ao cliente, caso ele deseje verificar o resultado antes do envio. Isso permite um último olhar antes da finalização.",
    "step-6-description" : "Após a aprovação final, o cliente realiza o pagamento dos 50% restantes. Com o pagamento concluído, o retrato é cuidadosamente embalado e enviado ao endereço indicado pelo cliente.",
    "commission-more-questions" : "Para qualquer dúvida ou esclarecimento sobre o processo, ficamos à disposição para auxiliar e tornar essa experiência a mais agradável e satisfatória possível.",
    "commissions-intro" : "Para garantir que cada retrato atenda às expectativas e transmita a essência do animal, o nosso processo de encomenda segue as etapas descritas abaixo. Este método nos permite manter um padrão de qualidade elevado e uma comunicação transparente com cada cliente.",
    "order_find_out_more" : "Encomendar ou saber mais",
    "3maria_comment" : "'Obrigada de ❤️. Até da para ver o nosso reflexo no olhar dele... uma recordação para a vida! 😍'",
    "jessica_dias_comment" : "'Ficou incrível. Adorei o resultado e todo o processo. Uma verdadeira arte ❤️ O meu sobrinho Júnior ficou lindamente retratado ❤️'",
    "filo_duarte_comment" : "Fui eu a felizarda que tive o privilégio de receber este presenta da minha filha ❤️ parabéns pela arte pelo detalhe ADOREI 😍👏🏼👏🏼",
    "filo_duarte_comment2" : "A minha Olívia ❤️ vai ser sempre a nossa menina. Partiu cedo demais e deixou-nos de 💔 parabéns pelo trabalho 👏🏼👏🏼👏🏼 ADOREI",
    "maria_joao_comment" : "Obrigada 🙏🏼 e parabéns porque estão os 4 retratos lindos.",
    "maria_batista_comment" : "Perfeição, é a minha definição para a sua arte ❤️. É um prazer ter as minhas gatas ilustradas por si! Obrigada Paloma",
    "kesia_comment" : "Son preciosos! Me fascina tu trabajo com los peluditos 🐾❤️",
    "ana_comment" : "Ficou tão tão bonito! Obrigada uma vez mais Paloma 🥰🤍",
    "patricia_comment" : "Já recebi  ❤️❤️❤️❤️❤️❤️ até chorei quando vi o meu menino, está lindíssima a imagem. Muito obrigada 🥰🥰🥰🥰🥰",
    "salvador_comment" : "Alô, está supeeer lindo o Maru!! Está um trabalho fantástico!!🥰🥰",
    "joana_comment" : "Olá Paloma! O retrato está ainda mais maravilhoso ao vivo. Obrigada 🙏🏼 foi um sucesso esta nossa prenda do dia do pai.",
    "cristovao_comment" : "Ficou espetacular, parece tal e qual o Chihiro. Obrigado : )",
    "eunice_comment" : "Beninho do meu ❤️ Obrigada pelo seu excelente trabalho e talento! Obrigada pelo carinho em todo o processo.",
    "fernanco_comment" : "A minha menina, encheu-me o coração, obrigado Paloma. A surpresa fez-me reviver o passado de coração cheio.",
    "alexandra_comment" : "Olá Paloma, já ofereci o retrato! Ele gostou imenso, e toda a gente em redor ficou surpreso espantada com o detalhe!! Muito obrigada, vou recomendar 🥰",
    "portfolio_description" : "O meu portfólio de retratos em aquarela apresenta pets e animais selvagens com um realismo que destaca a personalidade de cada um. As pinceladas suaves e o uso de cores equilibradas trazem à tona os detalhes nas expressões e texturas, criando obras que capturam a essência e a singularidade de cada animal. Desde animais selvagens até retratos expressivos de animais de estimação, cada peça reflete uma combinação de técnica e atenção aos detalhes. Encomende agora um retrato personalizado para eternizar a beleza do seu pet ou adicione um toque artístico e autêntico à sua decoração com uma obra de animais selvagens feita à mão.",
    "about_me_description" : "Meu nome é Paloma Linck, e sou natural do estado do Rio Grande do Sul, Brasil. Desde que eu me lembro, sou fascinada por duas grandes paixões: a arte e a natureza. Desde a infância, sempre gostei de explorar cores, formas e expressões através da pintura. Esse interesse cresceu de maneira natural, e ao longo dos anos ao buscar formas de me conectar mais com a minha essência, eu mergulhei no universo da aquarela, aperfeiçoando a minha técnica com dedicação e prática constante.",
    "my_art" : "A minha arte",
    "my_art_description" : "A aquarela me permite capturar a essência dos animais, tanto silvestres quanto pets, com fluidez e precisão. A transparência e a suavidade dessa técnica são perfeitas para destacar as nuances de cor e textura presentes no mundo animal, criando retratos únicos e cheios de vida. Cada animal que retrato carrega uma história, uma presença única que busco traduzir em detalhes sutis e expressões genuínas. O meu objetivo é que cada obra toque profundamente aqueles que as observam, buscando eternizar a presença marcante de cada animal, seja ele selvagem ou um querido companheiro de estimação.",
    "continuous_learning_improvement" : "Aprendizado e aprimoramento contínuo",
    "continuous_learning_improvement_description": "O meu aprendizado na aquarela foi, em grande parte, autodidata. Através de estudos e experimentos, venho aprimorando minhas habilidades para alcançar um nível de fluidez e realismo que permita captar com precisão a essência dos animais. A cada nova obra, busco superar meus próprios limites, experimentando técnicas que proporcionem maior profundidade, textura e vida às minhas pinturas.",
    "our_team" : "A Nossa Equipe",
    "our_team_description": "A criação de retratos em aquarela é uma jornada que envolve dedicação e colaboração. Atualmente, nossa equipe é composta por quatro membros, cada um com um papel essencial para tornar esse trabalho possível.",
    "paloma_artist": "Sou a artista por trás dos retratos e responsável por todo o processo criativo. Desde o primeiro contato com o cliente eu realizo todo o trabalho artístico e realizo cada passo da encomenda até a entrega final.",
    "douglas_description": "Desenvolvedor de software e, nas horas vagas, meu auxiliar nas tarefas do ateliê. Douglas apoia na criação de conteúdo, no suporte aos clientes e na organização de envios. Sua presença é fundamental para que cada etapa do processo flua com eficiência.",
    "franklyn_description": "O Franklyn é o meu companheiro de longa data. Ele me acompanha desde 2014 e é um gato tranquilo e reservado, sempre em busca de um bom lugar ao sol. Com seus mais de 10 anos, ele é uma presença calma e carinhosa no nosso dia a dia.",
    "gaia_description": "A Gaia é o oposto do Franklyn: cheia de energia, curiosa e sempre à procura de novas aventuras. Sua personalidade intensa traz alegria ao ateliê, e ela e o Franklyn formam uma dupla inseparável.",
    "whyGoodLightingMatters": "Por que a boa iluminação é importante",
    "lightingImportance": "A iluminação é essencial para capturar as expressões e detalhes únicos do seu pet. A luz natural é a melhor opção para fotos claras e vibrantes.",
    "indoorsTip": "Ambiente interno: Posicione seu pet perto de uma janela grande durante o dia.",
    "outdoorsTip": "Ambiente externo: Tire fotos em áreas sombreadas para evitar sombras fortes, como debaixo de árvores ou em dias nublados.",
    "photoDosAndDonts": "O que fazer e o que evitar em fotos",
    "do": "Faça:",
    "useNaturalLight": "Use luz natural sempre que possível.",
    "captureExpressions": "Capture as expressões naturais do seu pet.",
    "ensureFocus": "Garanta que a foto esteja nítida e focada.",
    "dont": "Não faça:",
    "avoidFlash": "Use flash direto, pois cria uma iluminação artificial.",
    "avoidDimLighting": "Fotografe seu pet em ambientes escuros ou mal iluminados.",
    "avoidAwkwardAngles": "Tire fotos de longe ou de ângulos estranhos.",
    "examplesPhotos": "Exemplos de fotos boas e ruins",
    "badPhoto": "Foto ruim",
    "goodPhoto": "Foto boa",
    "brightClearPhoto": "Clara, nítida e com luz natural.",
    "darkBlurryPhoto": "Escura, borrada ou com iluminação forte do flash.",
    "additionalTips": "Dicas adicionais",
    "getAttention": "Chame a atenção do seu pet com brinquedos ou petiscos, mas evite assustá-lo.",
    "takeMultiplePhotos": "Tire várias fotos para garantir variedade e qualidade.",
    "captureDetails": "Capture detalhes como os olhos, textura da pelagem e marcas únicas.",
    "tips" : "Dicas",
    "clickToSeeTips" : "Clique aqui para ver dicas de como tirar fotos boas",
    "howToOrder" : "Veja como encomendar",
    "open_email" : "Abrir email",
    "copy_email" : "Copiar email",
    "send_instagram_message" : "Mandar mensagem no instragram",
    "stay_connected": "Fique Conectado",
    "follow_or_send_message": "Siga-nos no Instagram ou envie-nos um e-mail!"
  }
}
